{
	"id": "vermut-citrus",
	"name": "Vermut Citrus",
	"slug": "vermut-citrus",
	"tagline": "Maquiavelo y limones de Murcia.",
	"description": "<div> <p><b>Botella</b>: 75 cl.</p> <p><b>Tipo de uva</b>: Moscatel uva blanca</p> <p><b>Graduación</b>: 15% Alc. Vol.</p> <p><b>Ingredientes</b>: Jengibre, canela, salvia seca, clavo, zumo de limón, piel de naranja y de limón, vainas de cardamomo.</p> </div> <div> <p><b>Descripción</b></p> <p>Moscatel uva blanca (vino base procedente de uva moscatel, debido al potencial aromático que aporta esta variedad), puro, añejo, sin más adición que la de infusiones, extractos y aromas de plantas. Estos vinos son típicamente europeos, con un aroma característico que les da una elegancia particular ideal para el aperitivo. Es una bebida tónica, versátil y aromática, se puede consumir de muchas maneras, aunque la mejor sola, con hielo y con un trozo de piel de naranja o de limón. Es uno de los ingredientes más importantes en la coctelería clásica.</p> <p><b>Notas de sabor</b>: Profundo aroma especiado con limón donde destacan notas de clavo y canela que se funden en un elegante amargor final.<br>Con tonos dulces avainillados, balsámicos y tostados; ligero toque de regaliz.<br>Además de su elegante color cobrizo, en boca se pueden sentir también matices de ajenjo, naranja, nuez moscada y quina. Sin duda, toda una experiencia para el paladar.</p> <p><b>Recomendaciones</b></p> <p>Consumir frío, solo o con hielo, mezclado con zumos de frutas, como arte principal de numerosas recetas de cócteles etc. Excelente aperitivo.</p></div>",
	"price": 1190,
	"imageUrl": "/assets/vermut_citrus.png",
	"collectionIds": ["maquiavelo"],
	"variants": [
		{
			"id": "vermut-citrus-3",
			"name": "Vermut Citrus Pack 3 botellas",
			"options": { "Tamaño": "Pack 3" },
			"priceVariant": 2380
		},
		{
			"id": "vermut-citrus-6",
			"name": "Vermut Citrus Pack 6 botellas",
			"options": { "Tamaño": "Pack 6" },
			"priceVariant": 5950
		},
		{
			"id": "vermut-citrus-12",
			"name": "Vermut Citrus Pack 12 botellas",
			"options": { "Tamaño": "Pack 12" },
			"priceVariant": 13090
		},
		{
			"id": "vermut-citrus-24",
			"name": "Vermut Citrus Pack 24 botellas",
			"options": { "Tamaño": "Pack 24" },
			"priceVariant": 27370
		}
	],
	"images": [],
	"stock": true,
	"discount": 0,
	"createdAt": "2025-08-20T00:00:00.000Z",
	"updatedAt": "2025-08-20T00:00:00.000Z",
	"deletedAt": null
}
